{"，": 1, "我": 2, "的": 3, "了": 4, "一": 5, "。": 6, "妈": 7, "有": 8, "在": 9, "、": 10, "不": 11, "人": 12, "做": 13, "着": 14, "上": 15, "发": 16, "生": 17, "到": 18, "后": 19, "时": 20, "是": 21, "好": 22, "天": 23, "个": 24, "来": 25, "蛋": 26, "们": 27, "她": 28, "然": 29, "子": 30, "就": 31, "鸡": 32, "最": 33, "要": 34, "会": 35, "还": 36, "!": 37, "能": 38, "起": 39, "也": 40, "间": 41, "成": 42, "开": 43, "里": 44, "把": 45, "感": 46, "大": 47, "电": 48, "没": 49, "很": 50, "看": 51, "分": 52, "面": 53, "头": 54, "班": 55, "那": 56, "这": 57, "果": 58, "为": 59, "机": 60, "无": 61, "将": 62, "：": 63, "手": 64, "工": 65, "只": 66, "油": 67, "想": 68, "打": 69, "啊": 70, "样": 71, "快": 72, "鞭": 73, "动": 74, "光": 75, "些": 76, "觉": 77, "可": 78, "倒": 79, "下": 80, "作": 81, "说": 82, "气": 83, "中": 84, "如": 85, "用": 86, "法": 87, "楼": 88, "呢": 89, "早": 90, "饭": 91, "烧": 92, "饼": 93, "夹": 94, "理": 95, "去": 96, "三": 97, "小": 98, "心": 99, "第": 100, "洗": 101, "“": 102, "”": 103, "叔": 104, "热": 105, "公": 106, "园": 107, "冷": 108, "今": 109, "似": 110, "乎": 111, "都": 112, "而": 113, "种": 114, "晕": 115, "出": 116, "地": 117, ";": 118, "紧": 119, "医": 120, "等": 121, "轻": 122, "活": 123, "入": 124, "暗": 125, "使": 126, "灯": 127, "自": 128, "灾": 129, "加": 130, "重": 131, "建": 132, "房": 133, "顿": 134, "拿": 135, "菜": 136, "锅": 137, "次": 138, "真": 139, "给": 140, "得": 141, "和": 142, "3": 143, "钟": 144, "抓": 145, "始": 146, "姜": 147, "雨": 148, "欣": 149, "过": 150, "外": 151, "声": 152, "音": 153, "1": 154, "晚": 155, "广": 156, "播": 157, "操": 158, "件": 159, "当": 160, "女": 161, "摇": 162, "晃": 163, "标": 164, "力": 165, "随": 166, "所": 167, "关": 168, "脚": 169, "便": 170, "前": 171, "桌": 172, "管": 173, "立": 174, "务": 175, "室": 176, "问": 177, "题": 178, "多": 179, "休": 180, "息": 181, "但": 182, "片": 183, "黑": 184, "之": 185, "各": 186, "器": 187, "夜": 188, "靠": 189, "月": 190, "照": 191, "…": 192, "害": 193, "伤": 194, "数": 195, "由": 196, "年": 197, "节": 198, "让": 199, "决": 200, "定": 201, "煎": 202, "床": 203, "完": 204, "兴": 205, "又": 206, "张": 207, "买": 208, "先": 209, "怕": 210, "磁": 211, "炉": 212, "烫": 213, "翼": 214, "溅": 215, "高": 216, "放": 217, "！": 218, "于": 219, "？": 220, "变": 221, "吃": 222, "获": 223, "胜": 224, "连": 225, "被": 226, "游": 227, "戏": 228, "匹": 229, "飞": 230, "散": 231, "跟": 232, "陈": 233, "哲": 234, "睿": 235, "跑": 236, "忙": 237, "幸": 238, "悄": 239, "躲": 240, "秒": 241, "越": 242, "剩": 243, "阵": 244, "0": 245, "5": 246, "2": 247, "风": 248, "格": 249, "秀": 250, "闹": 251, "闪": 252, "像": 253, "抽": 254, "亭": 255, "炮": 256, "啪": 257, "瑟": 258, "嚏": 259, "突": 260, "事": 261, "扩": 262, "胸": 263, "运": 264, "余": 265, "扫": 266, "射": 267, "右": 268, "边": 269, "同": 270, "身": 271, "体": 272, "平": 273, "准": 274, "卖": 275, "却": 276, "情": 277, "况": 278, "以": 279, "注": 280, "料": 281, "软": 282, "男": 283, "碰": 284, "系": 285, "错": 286, "命": 287, "断": 288, "背": 289, "送": 290, "儿": 291, "老": 292, "师": 293, "微": 294, "行": 295, "深": 296, "吸": 297, "口": 298, "处": 299, "它": 300, "瞬": 301, "消": 302, "失": 303, "殆": 304, "尽": 305, "世": 306, "界": 307, "陷": 308, "团": 309, "糟": 310, "影": 311, "术": 312, "仪": 313, "厂": 314, "停": 315, "止": 316, "转": 317, "或": 318, "明": 319, "且": 320, "搜": 321, "索": 322, "员": 323, "亡": 324, "增": 325, "破": 326, "损": 327, "屋": 328, "计": 329, "其": 330, "办": 331, "具": 332, "栋": 333, "花": 334, "半": 335, "载": 336, "期": 337, "民": 338, "何": 339, "安": 340, "?": 341, "家": 342, "约": 343, "永": 344, "远": 345, "己": 346, "应": 347, "该": 348, "梳": 349, "毕": 350, "既": 351, "奋": 352, "钱": 353, "购": 354, "食": 355, "材": 356, "首": 357, "棵": 358, "环": 359, "按": 360, "水": 361, "少": 362, "许": 363, "调": 364, "火": 365, "掉": 366, "离": 367, "太": 368, "二": 369, "低": 370, "哎": 371, "容": 372, "易": 373, "终": 374, "熟": 375, "涂": 376, "层": 377, "辣": 378, "酱": 379, "烦": 380, "日": 381, "餐": 382, "爱": 383, "辛": 384, "苦": 385, "目": 386, "别": 387, "续": 388, "待": 389, "算": 390, "脱": 391, "缰": 392, "野": 393, "马": 394, "忽": 395, "见": 396, "刻": 397, "妙": 398, "逃": 399, "走": 400, "灵": 401, "向": 402, "墙": 403, "伪": 404, "装": 405, "群": 406, "追": 407, "庆": 408, "捕": 409, "差": 410, "传": 411, "门": 412, "忍": 413, "住": 414, "眼": 415, "居": 416, "现": 417, "9": 418, "8": 419, "7": 420, "6": 421, "4": 422, "功": 423, "赢": 424, "局": 425, "存": 426, "者": 427, "写": 428, "业": 429, "你": 430, "陪": 431, "吗": 432, "答": 433, "块": 434, "达": 435, "位": 436, "纸": 437, "卷": 438, "笑": 439, "十": 440, "几": 441, "吹": 442, "干": 443, "哇": 444, "漂": 445, "亮": 446, "五": 447, "彩": 448, "斑": 449, "斓": 450, "金": 451, "白": 452, "溜": 453, "冰": 454, "跳": 455, "舞": 456, "步": 457, "羽": 458, "毛": 459, "球": 460, "椅": 461, "象": 462, "棋": 463, "听": 464, "收": 465, "坐": 466, "威": 467, "武": 468, "他": 469, "抡": 470, "帕": 471, "全": 472, "国": 473, "逐": 474, "渐": 475, "南": 476, "方": 477, "例": 478, "股": 479, "空": 480, "扑": 481, "抖": 482, "恨": 483, "再": 484, "往": 485, "窝": 486, "钻": 487, "慌": 488, "找": 489, "衣": 490, "服": 491, "鼻": 492, "痒": 493, "阿": 494, "仰": 495, "长": 496, "啸": 497, "喷": 498, "叹": 499, "新": 500, "啦": 501, "<s>": 502}